Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Mets‰styksen ekologisen ja sosiaalisen kest‰vyyden varmistamiseksi ulkopaikkakuntalaisille mets‰st‰jille myyt‰vien lupien m‰‰r‰‰ on rajoitettu Mets‰hallituksen kiintiƷp‰‰tƷksen mukaisesti.
sme: Originála guollenáliid dorvvasteami leat ollašuhttán gustovaš guolledutkamušdieđu ja guolásteaddjiin ožžon máhcahagaid vuođul guolástanguovl-luid ásahan guolástanráddjehusain.

source: Myyt‰vien pienriistalupien mitoituksessa on huomioitu tehtyjen selvitysten perusteella (RKTL 2003 ja 2008) kuntalaisten k‰ytt‰m‰t mets‰stysvuorokaudet ja saalis.
sme: Guolástusa leat stivren doarvái lohpeeavttuiguin, guovloráddjehusaiguin ja lohpedihtomeriiguin. Guollečáziid leat dikšon dušše originála guollešlájaid gilvimiin.

source: KiintiƷp‰‰tƷksen voimassaoloaikana on j‰rjestetty vuosittain erillinen tapaaminen saamelaisk‰r‰jien kanssa, jossa tarkastellaan mets‰styksen toteutumista saamelaisten kotiseutualueella ja jossa k‰yd‰‰n l‰pi ne keskeiset asiat, jotka saamelaisk‰r‰j‰t n‰kee tarpeelliseksi ottaa huomioon mets‰styksen alueellisessa vuosittaisessa viranomaissuunnittelussa.
sme: Ohcejoga gieldda ovttasbargojoavku cealká, ahte luosa guolásteamis bistevašvuođa rádjá uhkida mannat badjel Deanujoga guolástansoahpamuššii gullevaš guovl-luin duktasadjegávppašemiid ja daidda gulli guolástanvuoigatvuođaid sirdimiid ja sierravuđot guolástanvuoigatvuođaid bokte boahtti guollebivdodeattuin. Anára ja Eanodaga ovttasbargojoavkkut árvvoštalle guolástusa ordnedemiid lean doaibmit.

source: T‰m‰n lis‰ksi Mets‰hallitus on j‰rjest‰nyt mets‰styksen k‰yt‰nnƷn suunnittelua varten vuosittain alueelliset sidosryhm‰neuvottelut EnontekiƷn, Inarin ja Utsjoen kunnissa sek‰ Lapin paliskunnan osalta Sodankyl‰n kunnassa.
sme: Meahciráđđehus lea bajásdoallan gustovaš mohtorgielkávuojáhatfierpmádaga. Vuojáhagaid geavaheapmi lea gieldda olbmuide iežas gieldda guovllus nuvttá (Meahciráđđehusláhka).

source: Kutsuttuna on muun muassa saamelaisk‰r‰j‰t, riistanhoitoyhdistykset, alueen paliskunnat sek‰ alueen sidosryhmien muita keskeisi‰ edustajia.
sme: Vuojáhatoktavuohta Anár-Pokka lea leamaš doaimmahuvvomin. Buot iešguđege gieldda guoski ovttasbargojoavkkuid mielas mohtorgielkávuojáhat-fierpmádat lea dálá dálážis doarvái.

source: Toimintaperiaate 2. Perinteisen riekon ansapyynnin s‰ilymisen edellytykset turvataan.
sme: Doaibmanvuođđojurdda 2. Meahciráđđehusa váldegottálaš mohtorgielkávuojáhagaid

source: On toimittu toimintaperiaatteen mukaisesti. n Ansapyynnin saaliin osuus on huomioitu mets‰styslupien mitoituksessa.
sme: Dihto dárkilit meroštallan eavttuid mielde lea leamaš vejolaš oažžut lobi maid vuojáhagaid olggobeallai.

source: Lupamets‰st‰ji‰ opastetaan v‰ltt‰m‰‰n mets‰styst‰ ansapyyntialueilla ja toimimaan oikein joutuessaan ansapyyntialueille.
sme: Dákkár lobiid leat mieđihan dušše Davvi-Sámi áššehasbálvalanbáikkiin.

source: Toimintaperiaate 3. Mets‰stys laajoilla valtion maa- ja vesialueilla perustuu riistakantojen luontaiseen tuottoon.
sme: Doaibmanvuođđojurdda 3. Báikkálaš olbmuide mieđihit ruovttugildii guovlluguovdasaš guhkesáigge mohtorgielkálobiid.

source: Mets‰hallitus on osallistunut vuosittain riistakolmiolaskentojen suorittamiseen virkatyƷn‰.
sme: Báikkálaš olbmuid mávssuhis meahccejohtaluslobit leat ođasmahttojuvvon juohke golmmajagibaji.

source: Syksyll‰ 2006 riistakantojen laskiessa Mets‰hallitus ryhtyi Yl‰-Lapissa voimallisesti tukemaan paikallisten mets‰st‰jien suorittamaa pienpetopyynti‰, yhteistyƷss‰ riistanhoitoyhdistysten ja paliskuntien kanssa.
sme: Lobiid mieđihit váldoáššis dušše ealáhusa vuođul báikkálaš olbmuide meroštallojuvvon johtolagaide. Iešguđege dáhpáhusa guoski meahccejohtaluslobiid sáht-tá mieđihit maiddái eará luonddu ávkkástallama várás (ee. ealgabivddu ordnedeamit).

source: Mets‰hallitus on rahoittanut lupatuloilla myƷs naalin elinalueilta poikkeusluvilla tapahtuvaa ketun pyynti‰, jolla pyrit‰‰n turvaamaan naalille ketusta vapaita pesim‰ymp‰ristƷj‰.
sme: Meahciráđđehusa gustovaš rávvagiid mielde leat mieđihan vuođustuvvon dárbui iešguđege dáhpáhusa guoski lobiid maiddái johtolagaid olggobeallai, ee. ealgasállaša viežžama várás.

source: Ketun v‰hent‰misest‰ naalialueelta hyƷtyy myƷs muu el‰inlajisto.
sme: 5. Vuovdedoallu

source: Riistan elinymp‰ristƷvaatimukset on huomioitu mets‰taloudessa ymp‰ristƷoppaan k‰sittelyohjeiden mukaisesti.
sme: Oktasaččat

source: Metson soidinpaikat on merkitty paikkatietoj‰rjestelm‰‰n.
sme: Boazo- ja vuovdedoallu leat soahpan nákkuideaset jagiid 2009–2010 áigge.

source: Leimikoiden suunnittelussa on tiedossa olevat soitimet tarkastettu ja huomioitu soidinpaikkoja koskevien k‰sittelyohjeiden mukaisesti. Kalastus
sme: Ng. Njellima nággui ožžo ráđđádallančovdosa geasset 2009 Avvila bálgosa guovllus ja eará bálgosiid dehálaš guohtuneatnamiin besse soahpamuššii jagi 2010 áigge ráđđádallamiin.

source: Toimintaperiaate 1. Kalastusj‰rjestelyist‰ sovitaan kuntakohtaisissa kalatalousneuvottelukunnissa. Ammattikalastajien ja paikallisen v‰estƷn etu otetaan ensisijaisesti huomioon.
sme: Doaibmanvuođđojurdda 1. Vuovdedoalu árvvoštallat ekologalaččat, sosiálalaččat, kultuvrralaččat ja ekonomalaččat suvdilin sierra dárkilut govviduvvon, ollašuhttima várás válljejuvvon molssaeavttu mielde.

source: On toimittu kuntakohtaisten kalatalousneuvottelukuntien esitysten mukaisesti.
sme: Anára gieldda ovttasbargojoavku atná bálgossoahpamušaid positiivvalažžan.

source: Kalastusmahdollisuudet eri k‰ytt‰j‰ryhmille on pystytty toteuttamaan hyvin kalastuslain 1 ja 2 ß:n periaatteiden mukaisesti.
sme: Doaibmanvuođđojurdda 2. Doaimma vuolggasadjin lea, ahte dálá guovllut, mat leat vuovdedoalu hálddus bissot vuovdedoalu váikkuhanguovllus.

source: Luontaiselinkeinon harjoittajien ja ammattikalastajien mahdollisuudet ammatin harjoittamiseen on turvattu eritt‰in hyvin.
sme: Guovllut leat bisson vuovdedoalu hálddus, muhto oasi guovlluin leat sihkkon eret vuovdedoallogeavahusas mearreáigái bálgossoahpamušaiguin.

source: Erityisperusteisen kalastusoikeuden sis‰llƷst‰ ja niiden k‰ytƷst‰ ei ole saatu yrityksist‰ huolimatta lainvoimaisia ratkaisumalleja.
sme: Doaibmanvuođđojurdda 3. Vuovdedoallu lea fitnodatdoaibma, man ekonomalaš boađus galgá leat positiivvalaš.

source: Kalastuspaine lis‰‰ntyy silt‰ osin erityisesti Tenojoen vesistƷn sivuvesill‰, joissa esiintyy lohta.
sme: Doaibmanvuođđojurdda 4. Vuovdedoalu barggolašvuođa ja muorradikšuma materiálafuolahusa sihkkarastit.

source: Valmisteilla olevaan kalastuslakiin on tarkoitus lis‰t‰ pyk‰l‰t erityisperusteisen kalastuksen j‰rjest‰miseksi.
sme: Mekaniserendássi muorračuohppamiin lea badjánan áibbas baji loahpas. Eretcealkimat dahje luopmudeamit eai leamašan.

source: Toimintaperiaate 2. Turvataan alkuper‰isten kalakantojen s‰ilyminen esim. rautu ja Inarij‰rven taimen.
sme: Doaibmanvuođđojurdda 5. Doaimma plánemis ja ollašuhttimis heivehit Meahci-ráđđehusa oassálastima plánen vuođđojurdagiid.

source: Alkuper‰isten kalakantojen turvaamista on toteutettu olemassa olevan kalatutkimustiedon ja kalastajilta saatujen palautteiden perusteella kalastusalueiden s‰‰t‰mill‰ kalastusrajoituksilla.
sme: Doaibmanvuođđojurdda 1. Guovloekologalaš plánemiin ja lunddolaš vuvddiid dikšumiin dorvvastit luonddu máŋggahámatvuođa ekonomiijavuvddiin. Leat doaibman doaibmanvuođđojurdagiid mielde.

source: Toimintaperiaate 1. Mets‰hallituksen yll‰pit‰m‰t moottorikelkkaurat palvelevat kaikkia k‰ytt‰ji‰.
sme: Doaibmanvuođđojurdda 1. Fuobmát meahccegeaidnofierpmádaga mearkkašumi eará geavahanvugiide.

source: Ura-/reittikysymyksiss‰ toimitaan maakuntakaavoituksen ja lains‰‰d‰nnƷn linjausten mukaan.
sme: Doaibmanvuođđojurdda 2. Muorrafievrrideamis geavahit vuosttažettiin dálvegeainnuid.

source: Reittiyhteys Inari-Pokka on ollut vireill‰.
sme: Leat doaibman doaibmanvuođđojurdagiid mielde.

source: Tietyin tarkasti m‰‰ritellyin ehdoin on ollut mahdollisuus saada lupa myƷs urien ulkopuolelle.
sme: Dálvegeainnuid leat geavahan dievaslaččat, ja daid leat ráhkadan gaskamearálaččat 20 km jagis.

source: Toimintaperiaate 3. Paikalliselle v‰estƷlle myƷnnet‰‰n kotikuntaan alueellisia pitk‰aikaisia moottorikelkkalupia.
sme: Doaibmanvuođđojurdda 3. Ráhkaduvvon geaidnofierpmádaga ruŋkku doallat ortnegis vejolašvuođaid mielde.

source: Paikallisten maksuttomat maastoliikenneluvat uusittiin seuraavaksi kolmivuotiskausittain.
sme: Geainnuid vuođđodivvumiid leat dahkan valjis, oktiibuot 82 km mátkkis.

source: n Toimintaperiaate 4. Kulumisen est‰miseksi kes‰ajan maastoliikenne minimoidaan. Lupia myƷnnet‰‰n p‰‰asiassa vain elinkeino-perusteella paikalliselle v‰estƷlle m‰‰ritellyille urille.
sme: Doaibmanvuođđojurdda 4. Bissovašlundosaš geassevuodjindohkálaš meahcce- biilageainnuid ráhkadit dušše guovlluguovdasaš, buot geavahanvugiid dárbbuid vuhtii váldi analysa vuođul.

source: Tapauskohtaisesti maastoliikennelupia voidaan myƷnt‰‰ myƷs muuhun luonnon hyƷdynt‰miseen (mm. hirvenmets‰styksen j‰rjestelyt).
sme: Ođđa geainnuid leat ráhkadan vehá, guorahallanbaji áigge 2006–2010 leat ráhkadan oktiibuot 16 km geassedohkálaš geainnuid.

source: EnontekiƷn ja Utsjoen kuntalaisille on myƷnnetty kes‰aikaisia maastoliikennelupia sovituille urille luonnonhyƷdynt‰misteht‰viin.
sme: Doaibmanvuođđojurdda 1. Luondduturismabálvalusain dahkat nu unnán go vejolaš luondduealáhusaide, sámekultuvrii ja luonddu máŋggahámatvuhtii šaddi hehttehusaid.

source: Poro- ja mets‰talous ovat sopineet kiistansa vuosina 2009–2010.
sme: Leat doaibman doaibmanvuođđojurdagiid mielde.

source: Ns. Nellimin kiistaan saatiin neuvotteluratkaisu kes‰ll‰ 2009 Ivalon paliskunnan alueella ja muiden paliskuntien t‰rkeist‰ laidunalueista p‰‰stiin sopimukseen vuoden 2010 aikana k‰ydyiss‰ neuvotteluissa.
sme: Anára ja Eanodaga ovttasbargojoavkkut gehččet, ahte doaibma báikkálaš fitnodatdoalliiguin lea leamaš buorre ja rábas doaibman. Anára ovttasbargojoavkku mielde Villi Pohjola gilvala smávva mihttolávas báikkálaš fitnodatdoalliiguin, muhto bartafuolahusa bissun báikkálaš olbmuin adno buorrin áššin.

source: Neuvottelujen tuloksen t‰rkeimm‰t laidunalueet j‰tettiin mets‰taloustoiminnan ulkopuolelle 20 ja osa 10 vuodeksi. Tehdyt sopimukset otettiin huomioon luonnonvarasuunnitelman laadinnassa.
sme: Doaibmanvuođđojurdda 2. Ovddidit ovttasbarggu luondduturismabálvalusaid buvttadeamis ja lasihit ovttasbarggu báikkálaš turismafitnodagaiguin ja eará čanasjoavkkuiguin.

source: Toimintaperiaate 1. Mets‰talous mitoitetaan ekologisesti, sosiaalisesti, kulttuurisesti ja taloudellisesti kest‰v‰ksi erikseen tarkemmin kuvatun, toteutettavaksi valitun vaihtoehdon mukaisesti. Prosessit toimintaperiaatteen toteuttamiseksi ovat olleet k‰ynniss‰ koko suunnitelman voimassaoloajan.
sme: Villi Pohjolas lea leamaš ovttasbargoguoibmin báikkálaš turismafitnodatolbmot, idjadanfitnodagat, fievrridanfitnodagat, oahpisteaddjit, fuolaheaddjit ja Luondobálvalu-said áššehasbálvalanbáikkit, sihke earret eará čoavdagiid luohpadanbáikkit Eanodagas, Anáris ja Ohcejogas oktiibuot sullii 50 st.

source: Inarin kunnan yhteistyƷryhm‰ kokee paliskuntasopimukset myƷnteisin‰.
sme: Meahciráđđehus skáhppo váldoáššis ieš eanaávnnaslobiid doaimmas várás.

source: Inarin kunta n‰kee hakkuusuunnitteen laskemisen Inarin alueella edellisess‰ luonnonvarasuunnitelmassa kielteisen‰.
sme: Morenia Oy lea Meahciráđđehusa oamastan eanaávnnasdoaimmain bargi oasussearvi. Morenia Oy

source: Toimintaperiaate 2. Toiminnan l‰htƷkohtana on, ett‰ nykyiset mets‰talouden hallinnassa olevat alueet s‰ilyv‰t mets‰talouden piiriss‰.
sme: Leat doaibman doaibmanvuođđojurdagiid mielde. Doaibmanvuođđojurdda 2. Vuovdedoallu ja luondobálvalusat vuvdet smávvaáššehasaide ovddosdivššokeahtes eanaávdnasa.

source: Alueet ovat s‰ilyneet mets‰talouden hallinnassa, mutta osa alueista poistettu mets‰talousk‰ytƷst‰ m‰‰r‰ajaksi paliskuntasopimuksin.
sme: Dáin guovlluin leat vuovdán eanaávdnasa lagašgiliid ássiide ruovttudárbbuid várás ng. maŋŋevovdnavuovdin muhtun čuđiid kubihkaid jahkásaččat.

source: Toimintaperiaate 3. Mets‰talous on liiketoimintaa, jonka taloudellisen tuloksen tulee olla positiivinen.
sme: Doaibmanvuođđojurdda 3. Eanaávdnasiid váldimis váldit vuhtii geologalaš, luonddugáhttemii guoski ja duovdagii guoski árvvuid.

source: Tavoite keskim‰‰rin toteutunut, myƷs tappiollisia vuosia on ollut. Toimintaperiaate 4. Mets‰talouden tyƷllisyys ja puunjalostuksen raaka-ainehuolto turvataan.
sme: Eanaávdnasiid leat váldán dušše gustovaš eanaávnnaslohpeguovlluin, ja go doaibma lea nohkan guovlluin leat bargan gáibiduvvon duovdaga- ja maŋŋedikšundoaibmabijuid.

source: On toimittu toimintaperiaatteen mukaisesti. Koneellistamisaste hakkuissa on noussut aivan jakson lopulla.
sme: Gieldda virgeoapmahačča dohkkehan loahppadárkkisteami maŋŋá guovlluid leat máhcahan vuovdedoalloatnui.

source: Irtisanomisia tai lomautuksia ei ole ollut.
sme: Čuovus 4. Mihttár: Ruovttudárbomuoraid oažžun

source: Toimintaperiaate 5. Toiminnan suunnittelussa ja toteutuksessa sovelletaan Mets‰hallituksen osallistavan suunnittelun periaatteita.
sme: Ruovttudárbomuoraid vuovdin muorra- ja muorragálvošlájaid mielde gielddain: 2006–2010 SoahpamušvuovdinLohpegirjevuovdin

source: Toimintaperiaate 1. Alue-ekologisella suunnittelulla ja luonnonl‰heisell‰ metsien k‰sittelyll‰ turvataan luonnon monimuotoisuus talousmetsiss‰.
sme: Eanodat1 3501 680

source: Toimintaperiaate 2. Puunkorjuussa suositaan talviteit‰.
sme: Norga3 835--3 835 Oktiibuot11 60211 8515 2572 10130 811

source: Talviteit‰ on k‰ytetty t‰ysim‰‰r‰isesti, ja niit‰ on rakennettu keskim‰‰rin 20 km vuodessa.
sme: Muorra soahpamušvuovdimii Ohcejohkii ja Norgii boahtá Anáris vuovdedoalloguovllus.

source: Toimintaperiaate 3. Rakennetun tieverkoston runko pidet‰‰n kunnossa mahdollisuuksien mukaan.
sme: Anára lohpegirjevuovdin sisttisdoallá maiddái Ohcejoga gieldda guovllu.

source: Teiden peruskorjauksia tehty runsaasti, yhteens‰ 82 km matkalla.
sme: Mihttár: Suodjalanguovlluid viidodagat tiippaid mielde 2010

source: Uusien teiden rakentaminen on ollut v‰h‰ist‰, tarkastelujaksolla 2006–2010 on rakennettu yhteens‰ 16 km kes‰ajokelpoisia teit‰.
sme: Mihttár: Suodjalanguovlluid skáhppon: 2006-2010 (sisttisdoallá oastimiid ja lonuhemiid) SuodjalanguovlotiipaSuodjalanguovloviidodat (há)

source: Toimintaperiaate 2. YhteistyƷt‰ luontomatkailupalveluiden tuotannossa kehitet‰‰n ja lis‰t‰‰n paikallisten matkailuyritysten ja muitten sidosryhmien kanssa.
sme: Álbmotmeahcit300 281

source: 7. Maa-ainesten myynti (Morenia)
sme: Jekkiidsuodjalanguovllut133 462

source: Mets‰hallitus hankkii p‰‰s‰‰ntƷisesti itse maa-ainesluvat omaa toimintaansa varten.
sme: Oktiibuot1 887 666

source: Morenia Oy on Mets‰hallituksen omistama maa-ainestoimintaa harjoittava osakeyhtiƷ.
sme: JahkiOastinguovlluid viidodat, há Skáhpponhaddi, €Ostojuvvon guovlluid mearri

source: Alueen merkitt‰vimm‰t kiviainesten k‰ytt‰j‰t ovat tienhoidon alue- ja p‰‰llysteurakoitsijat sek‰ infra-alan rakennusliikkeet, joiden asiakkaita ovat mm. ELY-keskus, kunnat, tiekunnat ja yksityiset rakentajat.
sme: Oktiibuot271 135

source: Vientitoimintaa on harjoitettu projektiluontoisesti Ruotsin ja Norjan suuntaan.
sme: Mihttár: Ráhkaduvvon dikšun- ja geavahanplánaid gokču (há, %-ossodat buot suodjalanguovlluin)

source: Toimintaperiaate 1. Morenia myy jalostettuja sek‰ jalostamattomia maa-ainestuotteita kuluttajille joko suoraan tai j‰lleenmyyj‰verkoston kautta.
sme: Gárvves plánat (juogo dohkkehuvvon dahje sáddejuvvon dohkkehanláhkái)

source: Kuntakohtaisia yhteistyƷryhmi‰ informoidaan maa-ainesten ottoasioista.
sme: Sárávuopmi-Koskisavuopmi 15 880 Pieájeaggi -Luopmošjohka2 550

source: Toimintaperiaate 2. Mets‰talous ja luontopalvelut myyv‰t pienasiakkaille jalostamatonta maa-ainesta.
sme: Mihttár: Čilgehus áicojuvvon áitatvuloš šlájaid meriin Áitatvuloš eallišlájat, reviiraid/besiid lohkomearri:

source: Mets‰taloudella on eri puolilla kuntaa yhteislupa 23 maa-ainesalueeseen.
sme: Meahciráđđehusa ovddasvástáduseallišlájat Davvi-Sámis, badji 2001-2005

source: Inarin yhteistyƷryhm‰ toteaa, ett‰ soranoton ”per‰k‰rrymyynti” koetaan toimivaksi ja hyv‰ksi k‰yt‰nnƷksi.
sme: Goaskin25 – 50sullii 200

source: Toimintaperiaate 3. Maa-ainesten otossa otetaan huomioon geologiset, luonnonsuojelulliset ja maisemalliset arvot.
sme: Bajiid 2001-2005 ja 2006-2010 bohtosat eai leat njuolga veardideamis nuppiide sierra mihttoovttadagaid geažil.

source: Maa-aineksia on otettu vain voimassa olevilta maa-aineslupa-alueilta ja toiminnan p‰‰tytty‰ alueilla on suoritettu vaaditut maisemointi- ja j‰lkihoitotoimenpiteet.
sme: Goaskima oasil čuovvunbajis 2001-2005 ássojuvvon besiide leat rehkenastán daid besiid, maidda leat unnimustá áinnas mannen.

source: Kunnan viranomaisen hyv‰ksym‰n lopputarkastuksen j‰lkeen alueet on palautettu mets‰talousk‰yttƷƷn.
sme: Rievssatfálli buohta leat almmuhan maiddái besiid, main ii leat fuopmášuvvon bessen.

source: El‰inlajiAsuttuja reviirej‰ (kpl)Seurattuja pesi‰ (kpl)Yksitt‰isi‰ havaintoja (kpl) Naalinoin 10
sme: Dás ovddos geavahat mihttoovtta-daga ”ásson reviirat” dahjege reviirat, gos leat fuopmášuvvon unnimustá ráhkaduvvon beassi.

source: Uhanalaiset kasvilajit, esiintymien lukum‰‰r‰ (EliƷlajit-tietoj‰rjestelm‰ 10/2010):
sme: Áitatvuloš šaddošlájat, gávdnosiid lohkomearri (Eliölajit-diehtovuogádat 10/2010):

source: Havaintotiedot uhanalaisten kasvien esiintymist‰ tallennetaan Suomen ymp‰ristƷkeskuksen yll‰pit‰m‰‰n EliƷlajit-tietoj‰rjestelm‰‰n.
sme: Fuopmášandieđut áitatvuloš šattuid gávdnosiin vurkejuvvojit Suoma birasguovddáža bajás-doallan Eliölajit -diehtovuogádahkii.

source: Olemassa olevilla tarkoitetaan niit‰ esiintymi‰, joista on positiivinen havainto vuodelta 1980 tai sit‰ myƷhemmin.
sme: Gávdnosiin, mat leat juo, dárkkuhuvvojit dat gávdnosat, main lea positiiva fuopmášupmi jagis 1980 dahje dan maŋŋá.

source: Luontodirektiivin kasvilajit, esiintymien lukum‰‰r‰ (EliƷlajit-tietoj‰rjestelm‰ 10/2010):
sme: Luonddudirektiiva šaddošlájat, gávdnosiid lohkomearri (Eliölajit -diehtovuogádat 10/2010):

source: Olemassa olevien direktiivilajien esiintymien lukum‰‰r‰ nousi vuoden 2001 noin 350:st‰ vuoden 2010 noin 420:een.
sme: Direktiivašlájaid gávdnosiid lohkomearri, mat leat juo, lassánii jagi 2001 sullii 350:s jagi 2010 sullii 420:ai.

source: Direktiivin liitteiden II ja IV kasvilajeista parhaiten tunnettuja Yl‰-Lapissa ovat putkilokasvit, kuten tuoksualvejuuri, lapinkaura ja laaksoarho.
sme: Direktiiva čuvvosiid II ja IV šaddošlájain buoremusat dovdojuvvon Davvi-Sámis leat bohccešattut, dego hádjagáiski, johkahávvar ja rohtonárva.

source: Luontotyypit:
sme: Meahciráđđehusa ovddasvástáduseallišlájat Davvi-Sámis, badji 2006-2010

source: UhanalaisluokkaOlemassa olevat esiintym‰t (kpl) MH 2006Muut 2006MH 2010Muut 2010
sme: Goaskin70 – 75sullii 220 ÁitatvuloškategoriijatDirektiiva-šaddošlájaid gávdnosat, mat leat juo, st

source: Silm‰ll‰pidett‰v‰t NT
sme: Geahču vuolde NT

source: Yhteens‰2Ý2845Ý668
sme: Oktiibuot2 2845 668

source: Vuosi
sme: Jahki

source: Olemassa olevat direktiivi-kasvilajien esiintym‰t (kpl)
sme: Direktiiva-šaddošlájaid gávdnosat, mat leat juo, st

source: Vuosi 2006Vuosi 2010
sme: Jahki 2006Jahki 2010

source: Natura 2000-alueet5 3165 094
sme: Natura 2000 -guovllut Eará guovllut

source: Muut alueet3 943 Yhteens‰9 2595 742
sme: Bálvalanráhkadusaid mearri Davvi-Sámis 2010:

source: Liite 5. /elinast 20.11.
sme: Bálvalanráhkadustiippa

source: 2012 1Kokouksen j‰rjest‰ytyminen
sme: Merkejuvvon luonddubálgát (km)34,339,4

source: 2Saamelaisk‰r‰j‰lain 9 ß mukainen neuvottelu Yl‰-Lapin luonnonvarasuunnitelmasta
sme: Goađit, lávut, beallegoađit (st) Merkejuvvon mg-vuojáhagat (km)1 0981 098

source: 2. Suunnitelman l‰htƷkohdat[#! kuntalainen __!
sme: Eará merkejuvvon johtolagat (km)1 6321 683

source: sek‰ hoito- ja k‰yttƷsuunnitelmien laadinnassa noudatetaan AkwÈ: Kon –ohjetta tyƷn alla olevan toimintamallin mukaisesti.
sme: BálvalanráhkadustiippaDeaddočuokkesguovllut Eará guovllut Davvi-Sápmi oktiibuot Merkejuvvon luonddubálgát (km)39,4 -39,4

source: Luonnonvarasuunnitelmasta puuttuu ymp‰ristƷvaikutustenarviointi.
sme: Goađit, lávut, beallegoađit (st) Merkejuvvon mg-vuojáhagat (km)1 0981 780

source: Suunnitelmaluonnoksen mukaan vaikutustenarviointi tehd‰‰n projektin p‰‰ttymisen j‰lkeen Mets‰hallituksen virkatyƷn‰.
sme: Eará merkejuvvon johtolagat (km)1 6832 473 Deaddočuokkesguovlluin leat bálvalanráhkadusat ortnetluohkáid mielde j. 2010:

source: Saamelaisk‰r‰jien mukaan luonnonvarasuunnitelman luotettavuutta ja vaikutustenarviointia parantaisi se, ett‰ lausunnonantajilla olisi ollut mahdollisuus arvioida vaikutustenarvioinnin riitt‰vyytt‰ ja vaikuttaa arvioinnin sis‰ltƷƷn.
sme: Avvila bálvalansadji10 6335 5001 88011 0003 300

source: Korjataan hallitusohjelman virheelliset kirjaukset lukuun 2.1.
sme: Leammi4 2634 500 Ohcejoga luonddustohpu4 9504 100ei sähköp.

source: Kirjataan suunnitelmaan kuvaus biodiversiteetti-toimintaohjelmasta.
sme: Gilbbesjávrri luonddustohpu14 1451 1389 800 Anár-Leammi 2006-20074,13

source: Toimintaohjelmaa noudatetaan sen valmistuttua.
sme: Heahttá-Bállás 4,14 Suoločielgi-Avviljohka 4,14

source: Tarkistetaan biodiversiteettistrategian kirjaukset ilmastonmuutosasioista ja t‰ydennet‰‰n luonnonvarasuunnitelmaan.
sme: Mihttár: Áššehasoktavuođaidmearri áššehasbálvalanbáikkiid mielde (st) 2006 ja 2010 Mihttár: Áššehasduhtavašvuođaindeaksa galledeaddjidutkamušain

source: T‰ydennet‰‰n suunnitelman lukuun 1.1 keskeiset kansainv‰liset velvoitteet, jotka koskevat Mets‰hallitusta (mm. biodiversiteettisopimuksen artiklat 8(j) ja 10(c), KP-sopimus).
sme: Galledeaddjidutkamuš ng. Anára vánddardanguovllus, ii gula Leammi guovlu. Bállás-Ylläsduoddara álbmotmeahci galledeaddjidutkamuš Urho Kekkonen álbmotmeahci galledeaddjidutkamuš

source: Aimo Guttorm toimittaa kirjaukset Mets‰hallitukselle.
sme: Mihttár: Áššehasduhtavašvuođaindeaksa áššehasmáhcahagas

source: Luvussa 3.11.
sme: Áššehasbálvalanbáiki

source: 1 on kirjoitettu, ett‰ voidaankin todeta, ett‰ er‰nk‰ynti on poronhoidon ohella sek‰ saamelaisen ett‰ muun paikallisv‰estƷn kulttuurin perusta.
sme: Leammiii mihtiduvvonii mihtiduvvon

source: Tarkennetaan lukua 3.11. 1. asianmukaiseksi.
sme: Ohcejoga luonddustohpuii mihtiduvvonii mihtiduvvon

source: Lukua 3.12 muokataan siten, ett‰ vastaa er‰maalain kirjauksia.
sme: Duottar-Sámi luondduguovddáš3,964,7 Gilbbesjávrri luonddustohpu4,44,85

source: 3. Saamelaisk‰r‰jien esitykset suunnitelman linjauksiin
sme: Meahcástanjahki Vuvdon lohpejándoratSálaš oktiibuot

source: Ts. kirjataan Elyll‰ t‰ll‰ hetkell‰ oleva linjaus.
sme: st Sálaš/vuvdon lohpe-jándor, stEanodatAnárOhcejohkaOktiibuot

source: Todettiin, ett‰ perustutkimuksen osalta linjauksen selkeytt‰minen on tyƷn alla.
sme: Mihttár: Jahkásaš meahcástanlohpedihtomearit ja sálašstatistihkat Guolástanlohpeguovlu

source: Asiasta on pyydetty selvityst‰ GTK:lta.
sme: Lobiid vuovdinmearit gaskamearálaččat st/j

source: Korjataan lukuun 6.2.
sme: Anára vánddardanguovlu

source: 1, ett‰ suunnitelmassa ei tarkastella eik‰ linjata suojelu- ja er‰maa-alueiden rajaus- tai lakimuutoksia.
sme: UKK-álbmotmeahcci

source: Lis‰t‰‰n lukuun 6.3 (er‰asiat) saamelainen luontosuhde.
sme: Eanodaga meahcceguovlu2 324 Anára meahcceguovlu2 426

source: T‰ydennet‰‰n lukua 6.3.
sme: Ohcejoga meahcceguovlu

source: 2 mets‰styksen ja riistanhoidon osalta mets‰styslupaehdoissa olevilla kirjauksilla yhteydenpidosta paliskuntaan.
sme: Mihttár: Raporta guollegilvimiin 2006-2010

source: 3 (maastoliikenne) maastoliikenneluvissa olevilla maastoliikennelupaehto –kirjauksilla sek‰ Mets‰hallituksen kuulemisk‰yt‰nnƷill‰ lupia myƷnnett‰ess‰.
sme: Eanodaga čázit Báhčaveaijoga čázádat Lohttujoga čázádatNjávdáma čázádat Deatnojoga čázádat Mihttár: Gohcinraporttaid čoahkkáigeassu 2006-2010 (Anár-Ohcejohka)
